autoconf
fswatch
gdbm
git
libevent
lua
mas
mysql
openssl
pcre
pkg-config
pyenv
rbenv
readline
reattach-to-user-namespace
ruby-build
tmux
unison
vim
zplug
zsh
zsh-completions
