autoconf
brew-file
cairo
coreutils
fontconfig
fontforge
freetype
fswatch
gdbm
gettext
git
glib
gobject-introspection
graphite2
grep
harfbuzz
icu4c
jpeg
libevent
libffi
libpng
libtiff
libtool
libxml2
lua
mas
mysql
node
openssl
pango
pcre
pcre2
peco
php70
pixman
pkg-config
psysh
pyenv
python
rbenv
readline
reattach-to-user-namespace
ruby-build
sqlite
tig
tmux
unison
unixodbc
vim
zplug
zsh
zsh-completions
