atk
autoconf
automake
axel
bison
cabal-install
cairo
ccache
cloog
cmake
coreutils
curl
dnsmasq
fontconfig
freetype
fswatch
gauche
gd
gdbm
gdk-pixbuf
geoip
gettext
ghc
git
git-flow
glib
gmp
gnu-sed
gnuplot
go
gobject-introspection
graphviz
gtk+
harfbuzz
hicolor-icon-theme
icu4c
isl
jpeg
jq
lame
libevent
libffi
libmpc
libpng
libsigsegv
libtiff
libtool
libvo-aacenc
libxml2
libyaml
lua
mad
makedepend
mas
mcrypt
mercurial
mhash
mpfr
mysql
ncurses
neon
newt
nginx
nkf
oniguruma
openssl
openssl@1.1
ossp-uuid
pango
pcre
peco
perl
php70
pigz
pixman
pkg-config
popt
psysh
pyenv
python
rbenv
readline
reattach-to-user-namespace
rename
rgxg
rsync
ruby
ruby-build
s-lang
sbt
scala
scons
serf
shared-mime-info
sox
sqlite
the_silver_searcher
tig
tmux
tree
unfs3
unison
unixodbc
utf8proc
vim
webp
wget
wxmac
x264
xctool
xvid
xz
yajl
zlib
zplug
zsh
zsh-completions
